<?php

/**
 * @license    GPL 2 (https://www.gnu.org/licenses/gpl.html)
 *
 * @author Andrew Zyuzenkov <zavndw@gmail.com>
 */
$lang['menu']                  = 'Конфигурация автоматического выхода из системы';
$lang['loggedoff']             = '%s автоматически вышел из системы';
$lang['usergroup']             = 'Пользователь/Группа';
$lang['time']                  = 'Время(в минутах)';
$lang['save']                  = 'Добавить запись';
$lang['mintime']               = 'Время должно быть не менее 2 минут или 0, чтобы отключить автоматический выход. Указанное время может быть скорректировано.';
$lang['remove']                = 'удалить';
$lang['js']['title']           = 'Автоматический выход из системы';
$lang['js']['warn']            = 'Вы какое-то время были неактивны. Вы автоматически выйдете из системы примерно через минуту.';
$lang['js']['stillhere']       = 'Нет, я все еще здесь!';
